[
  {
    "title": "居家抗疫期间出现面部皮肤问题怎么办？",
    "time": "2020年02月27日09:48  ",
    "fcount": "http://health.people.com.cn/n1/2020/0227/c14739-31607318.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t一场疫情的到来，不仅改变了我们的计划，也改变了我们的很多生活习惯。居家不出门，就是对抗疫做贡献！不曾想到，居家不出门，也有很多朋友出现了“面子问题”――皮炎和痤疮是最多见的，表现为面部皮肤出现干燥，脱屑，紧绷不适，甚至有的人出现红斑，丘疹，瘙痒。或者面部出现大量的粉刺，红肿的丘疹，脓疱等。造成这些问题的原因是什么？不能去医院找医生的情况下我们应该怎么自行处理？眼看疫情好转，复工在即，我们怎么才能健康的、美美的走出去？\n\t面部皮肤出现这些问题有以下几个原因：\n\t现在处于新冠病毒疫情防控的特殊时期，居家抗疫，大家对待面部的护肤出现两个极端：\n\t一个极端就是不早起，不洗脸，不化妆，不抹护肤品，不运动，加之由于环境、气候干燥，令皮肤中的水分蒸发变快、增多。而冬天气候寒冷，人体新陈代谢变慢，皮肤毛孔处于紧闭状态，汗腺、皮脂腺排泄减少。要知道，皮肤表面是由皮脂膜形成，它可以帮助肌肤维持水分，一旦皮脂分泌减少，就无法满足皮脂膜的需求，皮肤就会变得干燥。所以，不保养不润肤+寒冷+干燥+不运动，导致了面部皮肤出现明显的起皮、脱屑，面部紧绷，甚至皱纹。\n\t另一个极端就是，因为不用出门，有大把的时间保养自己，使用洗面奶或香皂反复清洗面部，频繁敷面膜，一方面导致面部皮肤屏障受损，引起皮肤脆弱敏感，出现过敏及刺激性皮炎，表现为红斑，丘疹，脱屑，瘙痒，干燥，紧绷难忍，涂抹护肤品、保湿剂后不能缓解干燥脱屑，还会出现皮肤刺痛，加重潮红与瘙痒。另一方面，过度清洁皮肤与敷面膜，令角质层变薄，减少了皮肤保护，细胞内水分更容易蒸发出现皮肤干燥。\n\t其它比如减肥、偏食，导致皮肤得不到充分的营养；暖气温度过高、使用过热的水清洗、使用刺激性清洁用品、熬夜疲惫等，都会导致皮肤水分大量流失，引起皮肤干燥。\n\t面部出现大量的粉刺，红肿的丘疹，脓疱等痤疮的原因主要有三：过食辛辣肥甘厚味，胃肠生湿化热，湿热互结上蒸颜面而发；或者是居家过久，忧虑疫情的发展和影响等，情志失调，肝郁气滞，气郁化火，上犯颜面而发；或者生活不规律，熬夜到大半夜，饮食起居都紊乱，出现阴虚火旺，发于面部。\n\t针对这些问题，我们只要做好调护，辅助用些药物就能得到解决。\n\t缓解皮肤干燥起皮的方法，我建议大家首先要停止使用各种洗面产品，先不说它们会不会引起过敏反应，可以肯定的是，停用洁面产品会降低对皮肤的刺激。目前出行机会极少，而且出行必须戴口罩，化妆品最好也停用。早晚温水清洗面部后，外抹润肤霜即可。\n\t其次，每天使用纯净水冷敷面部，具体方法是用6-8层纱布或纯棉小毛巾，在常温水中浸透，然后湿敷在面部15-30分钟，每天进行2-3次，可以选在早、中、晚三个时段。\n\t如果皮肤出现发红、灼热较重的朋友，可以口服开瑞坦或者西替利嗪等抗过敏止痒的药物，使用3%硼酸液湿敷，或者马齿苋煎水冷敷，待红斑、灼热消退后换纯净水湿敷，之后涂抹硅霜、氧化锌软膏、维生素E乳等外涂药物。红斑、丘疹、瘙痒显著者也可以联合皮肤病血毒丸、肤痒颗粒等中成药。\n\t对于痤疮发作严重的朋友，首先是需要生活规律，做到早睡早起。建议不晚于11点睡觉，不晚于7点起床。如果该起床了不起，到了该睡觉的时候就睡不着，久则恶性循环，出现生物钟紊乱。生物钟紊乱影响会内分泌，如肾上腺皮质激素、性激素紊乱; 增加细胞因子的分泌，产生了促炎症反应; 情绪恶化等，促使痤疮的发生。中医认为改变生物钟，改变生活的规律，导致肝阴受损，情志失调，损及它脏，脏腑功能紊乱，湿、热、痰、瘀乃生，发为痤疮。所以按时作息，身体阴阳平衡，就会避免痤疮的发病或者加重。\n\t其次就是饮食。对于青春期的寻常痤疮，目前的研究发现，饮食不当是导致其发病的关键性因素。若痤疮严重者，牛奶、甜食需要禁食！少吃肉和辛辣食物，多吃蔬菜水果。\n\t第三就是调节情绪。居家抗疫期间，除了日常的学习和居家办公之外，可以每天听听音乐，与家里人聊一些轻松的话题，在家里适当运动，比如俯卧撑、仰卧起坐，适当做瑜伽，或者在瑜伽垫上原地跑步，有条件的在跑步机上快步走，等等。都能起到情绪调节的作用。\n\t对于比较严重的痤疮，可以外抹夫西地酸软膏，百多邦软膏，也可以将金银花、野菊花、蒲公英、陈皮适量代茶饮。可在线上咨询医生后酌情选用当归苦参丸、皮肤病血毒丸、连翘败毒丸、牛黄解毒丸、丹参酮胶囊等。若是熬夜后出现痤疮，伴见舌质红，舌苔少或者没有舌苔的情况，属于阴虚火旺，知柏地黄丸是有效的。\n\t总之，规律生活、作息有度、补充水分、多摄入新鲜瓜果，适当运动，调节情绪，我们就能健康美丽。\n\t作者：北京中医药大学东方医院皮肤主任医师 杨碧莲\n\t审核：郭蓉娟 柏立群 曹建春 沈潜 闫剑坤 张丰川"
  },
  {
    "title": "防护得当 皮肤靓健",
    "time": "2020年02月07日09:24  ",
    "fcount": "http://health.people.com.cn/n1/2020/0207/c14739-31575731.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t\n\t\n\t\n\t要想皮肤健康美丽，需要避开伤害源，使用保护品，无须高档，对路就好。\n\t\n\t陈永锋指出，花粉是临床发现困扰最多人的常见过敏原，微粒状的花粉甚至肉眼看不见，钻进呼吸道，落在皮肤上，过敏患者随即觉得脸上发痒、红肿，严重者甚至起大风团、喉咙水肿等。\n\t建议有花粉过敏史的人，或者是过敏体质者，要注意避开花粉。在明媚的春光时，花草树木多的地方最好不去。建议春季加强皮肤保湿工作，维生素E软膏或其他保湿剂就可以，皮肤水分充足了，相当于有一层东西盖护，提高皮肤屏障功能，抵御外来微粒侵入。\n\t\n\t很多人知道食物过敏，牛奶、鸡蛋、花生、鱼、虾、蟹……都有人过敏，甚至不止对一种食物过敏。\n\t其实还有一种食物过敏的情况是高蛋白质饮食导致皮肤过敏，比如平时吃虾不过敏，但一顿猛吃，引起了荨麻疹、湿疹等急性发作，甚至起全身风团。这种情况不能忽视，要及时就医。\n\t饮食引起的过敏，最常见先是口部发痒，全身瘙痒、起团等荨麻疹征；还可能出现胃肠道症状，出现呕吐、痉挛、腹泻等。\n\t专家特别提醒，在风团刚起，只是一般瘙痒时，就需要口服抗组胺药物治疗了。\n\t\n\t陈永锋还做出更多皮肤防护提醒：\n\t一是户外防皮炎。\n\t有些对光过敏的人，在户外时要注意加强防晒，否则容易引起日光性皮炎；女性容易发生色素沉着，晒出黄褐斑或情况加重。\n\t二是无论节假日或平时，注意多休息，避免过度疲劳，一旦抵抗力下降，容易出现带状疱疹。\n\t三是南方潮湿多雨时，也是真菌生长之时，脚癣、体癣、念珠菌性疾病等患者都会难熬。\n\t家有真菌感染患者，首先要保证穿透气的鞋衫，保持干爽、干燥，与家人不共用拖鞋、洗脚盆、洗衣盆桶等，床单也是容易真菌传染的物品。勤洗清洁用具并晾晒杀菌，避免交叉感染。\n\t最后，还要呼吁提防疥疮。近年来疥虫感染不少见，被感染后指缝、身体皱褶部位会有瘙痒的小丘疹，受热时更痒，传染性很强。如果身边有人感染，注意衣服不能一起洗，床单等用具要消毒，避免身体接触。晒、煮或消毒粉都能消灭疥虫，患处可外用药物治疗，但最关键的是同住者要一起消毒、治疗。\n\t（广州日报全媒体记者何雪华 通讯员郑昊、丁乐平、谢伽蔚）"
  },
  {
    "title": "年底染发 小心皮炎相随",
    "time": "2020年01月23日08:20  ",
    "fcount": "http://health.people.com.cn/n1/2020/0123/c14739-31560697.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t如今许多中老年人喜欢染发，想以年轻时尚的面貌迎接新年，年底成了染发的旺季。然而，染发却可能给您带来不小的烦恼。近期我院皮肤科接诊的因染发导致严重皮炎的患者激增。其中一位六旬阿姨，本想连烫带染弄个新发型，不料差点毁了容。\n\t62岁的刘阿姨这几年白头发越来越多，想到很快要过春节了，爱美的她决定去染个头发，让自己显得年轻一些。刘阿姨来到了家附近的理发店，又烫又染足足花了5个多小时，做完头发后，她对发型效果非常满意，感觉自己年轻了10岁。谁知第二天，刘阿姨感觉脸上、脖子火辣辣的，头皮发痒。又过了两天，她的整个脸都肿了起来，像个“灯笼”似的，眼睛肿成一条线。林阿姨担心自己毁容，赶紧来到我科求诊。\n\t接诊医生在详细询问病史后得知，刘阿姨刚染发不久，考虑是因为对染发剂过敏引起的接触性皮炎。医生立即给予抗过敏等治疗。由于过敏严重，医生建议刘阿姨把头发剃光，避免过敏原的持续刺激。\n\t无独有偶，近一周来皮肤科门诊接诊了20多名因染发引发皮炎的患者，其中50岁以上的中老年居多。对过敏体质的人来说，皮肤容易对染发剂里的主要成分――对苯二胺产生过敏反应，轻者局部红肿伴痒，严重者还可能出现糜烂、渗出甚至全身皮疹瘙痒，引发系统性接触性皮炎。\n\t除了过敏，还有很多人担心染发剂致癌。在此，也一并解释一下。头皮是人体毛囊最多、最密集的部位，染发剂中的有害物质通过头皮以及挥发经过毛囊进入人体。即便没有直接接触头皮，化学成分经过挥发形成的气体也会通过毛囊进入人体。有研究证实：部分劣质染发剂含有多种类苯胺、酚类和铅等有害物质，长期使用会蓄积中毒，有可能引发皮肤癌、白血病等。\n\t近期，《国际癌症杂志》上的一项研究表明，使用染发剂和直发剂的女性，比不使用这些产品的女性患乳腺癌的风险更高。然而，我们面临着许多可能导致乳腺癌的危险因素，不太可能有任何单一的因素就能够解释乳腺癌风险。少使用这些美发产品，也不一定就能避免癌症的发生。我们更应该做的是，了解如何健康安全地染发。以下几点供染发者借鉴。\n\t首先要学会挑选染发剂。目前永久性染发剂主要分为合成染发剂（氧化染发剂）、天然染发剂（天然生物染发剂、植物染发剂）和无机染发剂（金属染发剂）。在这些染发剂中，天然染发剂对人体和环境损害小，但着色力相对较差。无机染发剂在反复使用后可引起重金属蓄积中毒、再生障碍性贫血、高血压、神经系统损害等，不建议使用。\n\t再则，染发频率不要太频繁，一年内染发不要超过两次，两次间隔时间最少半年。染发后两天一定要多洗几次头，不要让染发剂残留在头发上。切记，要用流动的水冲洗头发，小心别抓破头皮，以免染发剂进入血液循环。\n\t最后，有过敏史的人或过敏体质者最好别染发，哮喘病患者、肝或肾功能不全者、准备怀孕者、孕妇、哺乳期妇女、病中及病后恢复期患者切忌染发。（黄征宇 马遥遥 刘姗姗整理）"
  },
  {
    "title": "“土方”祛痣险毁容",
    "time": "2020年01月09日10:23  ",
    "fcount": "http://health.people.com.cn/n1/2020/0109/c14739-31541457.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t近日,来自文登区环山街道的刘女士内心很焦虑,自己面部有几个黑痣觉得不好看,一直想去掉,就听信了他人推荐的“土方”祛痣,用一些不明成分的药粉涂在痣的表面。没想到祛完痣的左侧面部长出了十几个红色的疙瘩,看着自己姣好的面容多了这么多疙瘩,可真是毁容了。刘女士后悔不已,赶紧来到文登区皮肤病医院寻求专业医生诊治。\n\t通过询问病史及临床表现,医生诊断刘女士面部的红疙瘩是用药粉腐蚀色素痣后形成的增生性瘢痕。增生性瘢痕是外部创伤导致的真皮胶原纤维增生。一旦产生瘢痕,虽然可以外用药物或者瘢痕内局封激素,使瘢痕缩小或变平,但不能完全恢复正常。刘女士懊悔不已,早知道就来医院用科学方法祛痣,用“土方”折腾了一顿,花钱受罪不说,还差点毁了容。\n\t文登区皮肤病医院医生介绍,色素痣是皮肤内黑素细胞起源的良性皮肤肿瘤,根据痣细胞的深度可以分为交界痣、复合痣和皮内痣,专业医院可以使用“皮肤CT”检查来判断色素痣的类型,指导临床祛痣的操作深度,在完成祛痣的同时最大程度减少瘢痕的产生。对于小的色素痣,建议患者激光治疗,对于大的色素痣则建议手术切除。而且,有些人肉眼可见的色素痣,可能根本就不是色素痣,而可能是其他皮肤病,比如说基底细胞瘤。所以建议患者在有皮肤问题的时候还是首选专业的皮肤病医院进行专业的诊疗,不要随意祛痣。(通讯员 张运华)"
  },
  {
    "title": "你身上的黑痣 会不会“要命”？",
    "time": "2020年01月08日10:05  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31539658.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t身边有人得了恶性黑色素瘤去世了，这让你想起自己身上那颗黑色大痣，心里越想越慌，这颗黑痣会不会是“索命鬼”？广州中医药大学第一附属医院肿瘤中心曹洋教授介绍，肿瘤其实有良恶性之分，痣其实是人体常见的良性皮肤肿瘤，并不是恶性黑色素瘤，不会威胁健康。\n\t恶性黑色素瘤和黑痣有何不同？\n\t1、生长速度：一般黑色素痣生长速度很慢，而且长到一定时间，大小变化不明显；而恶性黑色素瘤则会以较快的速度生长，这是恶性黑色素瘤和黑色素痣生长速度上的区别。\n\t2、有无溃疡：黑色素痣没有溃疡，不会破；而恶性黑色素瘤会腐烂、会溃疡。\n\t3、对称性：一般普通的黑色素痣都是圆形，有极好的对称性；而恶性黑色素瘤的形状是比较不规则的。\n\t4、边界：黑色素痣的边界比较清晰；而恶性黑色素瘤和周围的边界不清晰。\n\t5、面积：一般黑色素痣的面积较小；而恶性黑色素瘤的分布面积比较大。\n\t6、颜色：黑色素痣的颜色均匀，色深，一般呈黑色或者暗红色；而皮肤恶性黑色素瘤多属于杂色，比如黑色中杂有红色，红色中杂有褐色，或者几种颜色同时存在，所以黑色素瘤和黑色素痣在颜色上也是有区别的。\n\t黑痣会癌变吗？\n\t黑色素痣确实有一定几率会恶变，50-55岁是恶性黑色素瘤的高发年龄段。现在一般认为大多数黑色素瘤的发生与紫外线辐射和反复受到损伤有关。黑色素痣受到反复摩擦、抓挠、损伤、不适当的挖除、药物腐蚀等容易使之引起恶变，由良性黑色素痣变为恶性黑色素瘤。\n\t而且，恶性黑色素瘤是一种极易发生转移的恶性疾病，任何的刺激都有可能导致肿瘤的转移。一旦怀疑皮肤有该种病变的可能，不能随意挤压和刮除，也不建议穿刺活检。\n\t曹洋教授建议，身上的黑痣如果没有变化，又不影响美观，建议先不去处理，如果实在想处理，最好就去正规的医院治疗，不要去那些无牌无资质的小作坊，如果处理不当、反复点痣反而容易诱发恶变。（记者 陈辉 通讯员 彭慧婷 张秋霞）"
  },
  {
    "title": "面部激素依赖性皮炎可以用护肤品吗？",
    "time": "2020年01月08日08:21  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31538921.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t有的人整张脸非常敏感，经常红红的，一擦护肤品就感觉皮肤刺痛，不擦又觉得特别干？这是怎么回事？该怎么办？广州市中医医院皮肤科刘敏怡主治中医师提醒，这很可能是患了面部激素依赖性皮炎，可以擦护肤品，但不能乱擦，一定要谨慎对待。\n\t面部激素依赖性皮炎是因面部长期反复不当外用含有激素的化妆品、护肤品，或者不正确的外用激素药膏引起的皮炎。主要表现为外用糖皮质激素后，原发皮损消失，但停用后又出现新发炎性损害，需反复使用糖皮质激素以控制症状并出现皮损逐渐加重的一种皮炎。患者常表现为皮肤红斑、干痒脱屑、瘙痒疼痛、毛细血管扩张等。\n\t刘敏怡表示，激素依赖性皮炎患者皮肤极度敏感，故要精心护理，首先要停用所有含有激素的产品，建议用安全的医用护肤品来修复皮肤屏障，提高角质层含水量，以提高皮肤抵抗力。主要以补水保湿为主，可选用医用的舒缓面霜、精华乳，以及医用的冷敷敷料、胶原修复面膜等。（全媒体记者张青梅 通讯员高三德）"
  },
  {
    "title": "二冬海参护肤润燥",
    "time": "2020年01月08日07:52  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31538679.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　很多人一到秋冬季节就开始皮肤紧绷、干燥，甚至出现脱皮、瘙痒。推荐一款滋润生津的汤水，润燥效果更佳。\n\t　　取海参（水发）100克，猪瘦肉100克，天冬、麦冬各15克，玉竹10克。将猪肉洗净、切块；海参去泥肠，洗净后切丝；天冬、麦冬、玉竹稍冲洗，备用。锅内注入适量清水，将上述材料一起放入锅中，用大火煮开后，转中火煮2小时，加盐调味即可。天冬养阴润燥、清肺生津；麦冬润肺清心，养阴生津；玉竹养阴润燥、生津止渴；海参降火滋肾、通肠润燥。秋冬季节经常服用此汤，可有效润肤止痒、延缓衰老。▲"
  },
  {
    "title": "洗面奶跟着季节换",
    "time": "2020年01月08日07:49  ",
    "fcount": "http://health.people.com.cn/n1/2020/0108/c14739-31538671.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　每天早晚做的“洗脸”，事关皮肤屏障的清洁。很多人经常随意抹一把、与家人共用一瓶洗面奶，甚至不洗脸。其实，洗脸的学问不小，不认真对待易诱发各种皮肤问题。\n\t　　水温选择。人的面部温度是32℃，因此洗脸时水温也应是32℃。如果温度较高，虽然能够强力去油，但会损伤对面部有保护作用的皮脂膜，破坏皮肤屏障，容易发生过敏、发红、灼热、干燥脱皮等不适症状；如果用冷水，易使皮肤表面皱缩，不易洗净油脂，达不到理想的清洁效果。另外，很多人习惯在水盆中洗脸，这种做法并不科学。应该选择流动的水，清洁产品才能更彻底地随着水流被冲净。\n\t　　清洁产品。大家都知道脸上油脂多要用去油力强的，干燥要用滋润保湿的产品，但面部油脂分泌会随着温湿度改变，清洁也要随气候调整。夏季高温潮湿，需要一款清洁力好的产品；秋、冬季和春季干燥，皮肤保湿能力差，如果还用夏季清爽型产品，就会造成过度清洁，把保护肌肤的皮脂膜也洗掉了，应换成温润型的。\n\t　　洁面成分。洁面成分的配方主要由三类组成：剂型成分、添加成分和清洁成分。剂型成分有水系和油系两类。添加成分是指在清洁产品中加入保湿、美白、镇静舒缓功效的植物提取物，以及香料和防腐剂，事实上，添加成分在洗脸过程中很少能留在脸上发挥功效。清洁成分在化工行业里叫表面活性剂，决定了整支洁面产品的好坏，而不是那些添加成分。表面活性剂的清洁力、安全性不同，选择产品时，要注意看成分表中所列表面活性剂的名称，从而大致判断产品的优劣。安全的成分包括磺基琥珀酸酯类、谷氨酸类、肌氨酸类、两性基二乙酸二钠、两性基乙酸钠、两性基丙酸钠、癸基葡萄糖苷，往往两种以上搭配使用，以达到清洁力与温和性的平衡。\n\t　　清洁工具。人们常用的洗脸工具各有利弊。1.毛巾。毛巾不要又擦手又擦脸，否则造成交叉感染，而且易滋生细菌和微生物，建议洗完脸后用一次性纸巾擦拭。如果一定用毛巾擦脸，也不要摩擦，轻轻按压面部吸干水分即可。2.双手。洗脸前先用消毒香皂或洗手液将双手彻底洗净，再用纸巾擦干，然后再进行脸部清洁。不要用凉手洗脸，否则会使面部毛孔缩小，不利于脏污排出。3.洁面海绵。这种产品能产生很多泡泡，清洁也很干净。但要注意使用前用开水消毒，使用完毕放在阳光下、通风处晾干。▲"
  },
  {
    "title": "别让“械字号面膜”忽悠人",
    "time": "2020年01月07日09:25  ",
    "fcount": "http://health.people.com.cn/n1/2020/0107/c14739-31537804.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　随着公众消费升级，医疗美容项目受到越来越多消费者追捧，但在接受医疗美容后，消费者往往还会被推荐使用与面膜类似的产品。这类产品在一些电商平台上被冠以“械字号面膜”销售。日前，国家药监局对面膜消费发出预警，表示并不存在“械字号面膜”这一概念。\n\t　　所谓“械字号面膜”，其实是医用敷料，属于医疗器械范畴。其成分相对单一，一般是无菌，主要是用于医学治疗后存在一些小的创面、小的针孔，通过这些敷料可以促进修复。根据《医疗器械通用名称命名规则》要求，不得含有“美容”“保健”等宣称词语。根据监管要求，医用敷料应在其“适用范围”或“预期用途”允许的范围内，由有资质的医生指导，并按照正确的用法用量使用，不能作为日常护肤产品长期使用。可见，“械字号面膜”的概念与宣传在法律层面并不被允许，且会误导消费者。\n\t　　“械字号面膜”忽悠人，既反映出商家法律意识淡薄，更是化妆品市场缺失规范所致。化妆品行业政策法规不完善及对相关企业违规或打擦边球的处罚力度较轻等现状，也在一定程度上催生了违规宣传行为，甚至屡次触碰监管底线。\n\t　　面对市场乱象，以严监管遏制“械字号面膜”忽悠人的行为迫在眉睫。同时，企业及销售商家也须增强法律意识，规范自身行为。另外，消费者也应增强防范意识，谨防被市场中“械字号面膜”等违规宣传忽悠。（杨玉龙）"
  },
  {
    "title": "不防晒爱长老年斑",
    "time": "2020年01月03日07:29  ",
    "fcount": "http://health.people.com.cn/n1/2020/0103/c14739-31532948.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　上了年纪，很多人的脸上、手上会出现老年斑，看着不但不美观，有些老人还担心它们是否会影响身体健康。\n\t　　老年斑，在医学上称为“脂溢性角化”，是角质形成细胞增生所致的表皮良性增生，为临床上常见的良性皮肤肿瘤。老年斑多见于头面部、上肢、手背、躯干等位置，通常为淡褐色的斑疹或扁平丘疹，表面光滑或略呈乳头瘤状，随年龄增大，其数目变多、颜色变深。\n\t　　迄今为止，老年斑的病因尚未完全明确，一般有以下几种说法：一是其发病与家族遗传有关，泛发性的损害与常染色体遗传有关；二是长期接触日光紫外线，使得皮肤尤为容易发病；三是一些不好的生活习惯也可能诱发。\n\t　　生活中该如何预防老年斑呢？首先是做好防晒，减少紫外线照射。尤其是旅游、坐长途车时，会较长时间暴露在阳光下，老人一定要采取必要的防护措施。有些老人上了年纪后对自身形象的维护松懈，殊不知防晒是一生的“功课”，要想有健康的皮肤，延缓衰老，一定要做好防晒工作。其次要养成良好的生活习惯，注意补充富含维生素C、维生素E的食物，如猕猴桃、绿叶菜、深海鱼等。同时，也要保证充足睡眠及适量运动，促进血液循环和新陈代谢。\n\t　　老年斑一般不会危害健康，不需紧急治疗，但确实会给容貌带来一定瑕疵，给爱美的老人带来困扰。老年斑首选药物治疗，维A酸类药物可促进上皮细胞增生、分化、角质溶解，比如外用他扎罗汀凝胶可治疗脂溢性角化。物理治疗包括3类：一是液氮冷冻治疗，利用极低温冷冻剂直接接触病变组织，使之脱水坏死，达到治疗目的。二是调Q激光，凭借穿透深度，能有效破坏黑素细胞及黑素小体，从而减轻色素沉积。三是强脉冲光（IPL），超脉冲二氧化碳激光凭借其烧灼、碳化作用，可治疗脂溢性角化。但因其造成的热损伤极大，必须精确、细微地掌握治疗深度，以免瘢痕形成及继发色素沉着。无论选择哪一种物理治疗方法，建议老年朋友找专业的整形美容或皮肤科医生进行评估，再根据实际情况处理。冷冻、电烧、激光等都属于破坏性治疗，做完后有几天伤口期，但只要护理得当，效果比较满意。\n\t　　对于无法确诊或可疑恶变，建议老人尽早进行手术切除，切下的皮损送病理检查，以确定下一步治疗方案。▲"
  },
  {
    "title": "头发少，更要好好养护",
    "time": "2019年12月31日08:41  ",
    "fcount": "http://health.people.com.cn/n1/2019/1231/c14739-31529744.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t发量少并不是严重的健康问题，但多少影响一个人的形象、气质。头发少的人，想让头发多起来，靠后天保养是否有效？北京大学第一医院皮肤科主任医师杨淑霞表示，每个人的毛囊数量出生前就已经固定了。先天发量少可能是毛囊数少，也可能是头发直径小，想要通过保养增加发量是不可能的。但可以通过改变发型，使用一些使头发变粗硬的护发产品，让头发看起来多一些。因后天脱发发量变少的，需要及时就医。\n\t杨淑霞解释，人的发质好坏由三方面因素决定。1.先天因素；2.身体状态，比如贫血、甲状腺功能不好的人，头发质地就会差，体现在枯黄、容易断、掉发等；3.日常护理，洗护烫染会伤到头发，使头发受损。控制损害因素，如治疗、控制原发病，改善护理习惯等，能改善头发健康状况，一定程度上“增加”发量。\n\t日常护理，可以从两方面着手：1.根据自身条件选择洗发、护发产品。细软发质要显得蓬松，就要多去掉一些油脂，有油腻感的护发成分要少一些；油性发质要选择去油清洁的成分更多、护发成分相对较少的洗护产品；受损发质需要护发成分较多。不要去油过度，否则头发显得干枯，头皮受损。2.少梳马尾等牵扯头皮的发型。头发扎得太紧会受到慢性牵拉，发生牵拉性秃发，常见前部和两侧发际线处头发稀疏。长期如此，受累毛囊可能完全破坏，导致局部毛囊数目减少，出现永久性发量减少。多改变发型可以避免这种情况，或使受损毛囊逐渐恢复，长出新发。如长期牵拉而没有及时纠正，毛囊已经消失，再改变发型就没用了。\n\t杨淑霞提醒，若发现掉落的头发有以下一些特征，就要警惕脱发。1.掉发数量增加，但形态、粗细都正常。这是一些因素导致的一过性脱发增加，可能是精神、情绪问题或睡眠不够、营养不良，也有可能是甲亢、甲减等系统性疾病。这些病因发生后2~4个月才会出现脱发增加，消除病因3~6个月后，头发才能完全长回来。\n\t2.掉发数量正常，但有很多细、短头发，或头顶区域头发变薄。这是雄激素性秃发（旧称脂溢性脱发）的特点。男性常表现为“地中海”型脱发、发际线后退，女性多表现为头顶的发缝越来越宽。不经治疗会越来越重，药物治疗后可好转。\n\t3.出现秃发斑或脱发数量急剧增加，短时间内头发明显减少。常见的是斑秃，也可能是一些少见的脱发性皮肤病，如毛发扁平苔藓、盘状红斑狼疮、头癣、梅毒等，主要是免疫问题或感染引起的。若发现上述症状，应及早就诊，大部分可以得到改善和恢复。▲（记者 雷 妍）"
  },
  {
    "title": "化妆包里细菌多九成化妆品遭污染",
    "time": "2019年12月30日08:00  ",
    "fcount": "http://health.people.com.cn/n1/2019/1230/c14739-31527668.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t　　阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92％携带至少一种有害细菌，眼线笔和睫毛膏各有约80％携带有害细菌，75％的唇膏携带有害细菌。调查还显示，93％的化妆海绵从未被清洗过，64％曾掉在地上。\n\t　　研究人员在最新一期《应用微生物学杂志》上发表论文说，化妆包卫生问题不容小视。使用者在眼周、嘴唇等部位涂抹遭污染化妆品尤其皮肤有破口时，可能导致皮肤感染甚至败血症。研究牵头人阿姆琳・巴希尔说，消费者糟糕的卫生习惯令人担忧。 （胡珍）"
  },
  {
    "title": "2019新氧亚太医美行业颁奖大会召开 ",
    "time": "2019年12月24日13:51  ",
    "fcount": "http://health.people.com.cn/n1/2019/1224/c14739-31520537.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t2019年12月22日，第五届新氧亚太医美行业颁奖大会在北京举办。\n\t\n\t中国整形美容协会会长张斌、中华医学会医学美容分会主任委员李世荣、中国医师协会美容与整形医师分会会长江华、中华医学会整形外科学分会前任主任委员郭树忠、中国医师协会美容与整形医师分会前会长高建华、中华医学会整形外科学分会原副主任委员兼眼整形学组组长邢新、新氧董事冯唐，联合丽格（北京）医疗美容投资连锁有限公司创始人李滨，南方周末中国企业社会责任研究中心主任孙孝文等出席本次会议。\n\t新氧董事长兼CEO金星在盛典现场致辞时表示，过去的五年，医美消费的信息不透明、黑医美的存在，让行业蓬勃发展的同时又饱受诟病。作为行业平台，只有行业健康发展了，平台才能够获得长久、稳定的发展。我们希望尽最大的努力，去帮助、推动行业健康发展与进步。让消费医疗回归医疗本质，回归以医生为核心的发力点。\n\t新氧颁奖大会已连续举办四届。继往届“开放”、“洞察”等主题后，本届会议以“医美这5年”主题，共同回顾5年间医美行业发展的“青葱岁月”，同时展望未来，探讨行业前进方向。\n\t过去的五年，医美行业快速发展的同时，监管在不断地强化。中国医师协会美容与整形医师分会会长江华称，对医疗机构的监管进一步加强，对医生资质的审查进一步强化，对广告宣传进一步严格，这是未来的三大趋势。只有这样才能够让我们真正有实力的医疗机构和医生，才能更好的为求美者安全有效的服务。\n\t另外，颁奖大会策划了“中国医美飞翔奖”，包括特别贡献奖、年度技术突破奖、年度公益贡献奖。\n\t对此，郭树忠表示：“医美是一个高技术行业，市场竞争激烈的时候，技术必然进步。作为评委，我希望中国医美飞翔奖的评选标准重点是在技术能被更多医生应用，解决问题，让老百姓获益。”\n\t中华医学会医学美容分会主任委员李世荣表示，“医美未来的发展一定是核心技术的竞争，在核心技术的基础上，配以一些相关的运营，运用新技术让过去信息的不对等消亡。”"
  },
  {
    "title": "九成粉扑细菌多",
    "time": "2019年12月23日08:35  ",
    "fcount": "http://health.people.com.cn/n1/2019/1223/c14739-31517906.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t化妆不再是年轻女性的专属，很多中老年人、男性也通过化妆来遮盖瑕疵、提亮气色。然而，化妆品上的细菌不可小觑，使用、保存方式不对，或用旧了、脏了还不换新，会直接损害皮肤，严重者甚至可能感染。\n\t近日，英国阿斯顿大学生命与健康科学学院的研究人员检测了467份唇膏、眼线笔、睫毛膏和粉扑（化妆海绵）等样本，结果发现，超九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。其中，粉扑问题最严重，90%以上携带至少一种有害细菌，且从未被清洗过，还有约80%的眼线笔和睫毛膏、75%的唇膏携带有害细菌。研究人员表示，眼周、嘴唇等部位涂抹被污染的化妆品，皮肤有破损时很可能感染细菌。\n\t正确使用化妆用品，能有效避免出现上述情况。粉扑是上粉底的必备用品，很容易沾染粉末、皮肤油脂及碎屑，但很少有人会主动清洗它，通常用几个月，脏了就扔了。使用粉扑要定期清洁，最好一周一次，用卸妆乳或中性肥皂、洁面产品等。清洗时动作要轻柔，待粉扑显露原色后，用清水冲洗干净，放置在干燥通风处阴干，不能直接在日光下晾晒，否则容易失去弹性，放在潮湿环境中则易滋生细菌。当粉扑边缘有破裂碎屑或表面粗糙、触感不佳时，要及时更换新的。建议两个相同作用的粉扑交替使用，延长使用寿命。\n\t化妆刷也是各种妆容离不开的用品。在使用过程中，面部油脂及残留的妆粉很容易附着在刷头上，时间越长，沾染外界环境中灰尘污物就越多，给细菌的繁殖提供了温床，危害肌肤健康。尤其是彩妆刷，如不及时清洁，刷毛上还会残留各种颜色的妆粉，污染刷头颜色。因此，建议每次使用后，用纸巾顺刷毛的方向轻轻将残留的妆粉擦掉。刷毛质地较柔软的化妆刷，如散粉刷、粉底刷、腮红刷及眼影棒，应使用两三周左右清洗一次，将成分温和的洗发用品在温水中稀释起泡后（也可加入少量卸妆用品），轻柔地用手将刷头反复清洗，待刷毛露出原色后，再用清水冲净，也可后续再用少量护发素柔顺。之后，用纸巾或毛巾按压刷毛将水吸干，整理刷毛并平放在干燥通风处阴干即可。刷毛较硬的化妆刷，如眉刷、唇刷，每次用完后用纸巾将残余的彩妆产品擦掉即可，经常清洗会使刷毛失去弹性。\n\t还有一些常用的化妆品，如假睫毛和双眼皮贴，都是一次性用品，只要不沾上灰尘和污物、水就可以了；睫毛夹使用前后要擦拭干净，避免沾水，以防生锈；唇膏、眼线笔、睫毛膏、修眉刀等物品最好专人专用，以防交叉感染，开封后半年至一年左右就应换新。▲"
  },
  {
    "title": "十个小细节，易让皮肤早衰",
    "time": "2019年12月19日07:34  ",
    "fcount": "http://health.people.com.cn/n1/2019/1219/c14739-31512690.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　皮肤呵护重在细节。美国“健康人群网”近日载文指出，生活中小细节会破坏健康肤色，导致皱纹早生。\n\t　　爱揉眼睛。美国纽约皮肤病学家塞杰尔・沙阿博士表示，眼睛周围的皮肤非常脆弱，容易受伤。摩擦眼周敏感区域会拉伸皮肤，分解胶原蛋白和弹性蛋白，导致皱纹更早出现。\n\t　　眯眼看东西。眯眼看太阳、手机、电视或电脑等强光，会迫使眉眼周围肌肉收缩，导致该区域皮肤起皱。沙阿博士表示，眯眼最容易导致鱼尾纹增多。避免强光伤害的最好预防措施是戴上墨镜。\n\t　　戴隐形眼镜。隐形眼镜本身并不会导致皱纹，但是戴时往往会扬起眉毛，与眯眼一样，导致前额皮肤更容易出现皱纹。\n\t　　缺乏睡眠。“美容觉”真实存在。睡眠过程中，皮肤会得到自我修复和更新。睡眠不足会导致肤色无法有效修复，变得暗淡。美国《睡眠》杂志刊登一项研究发现，缺觉会导致眼睑下垂、眼睛更红肿、长黑眼圈。\n\t　　趴着睡觉。沙阿博士表示，趴着睡时面部紧贴枕头，几个小时后脸上就会出现皱纹。趴着睡觉也更容易导致眼部浮肿。仰卧小睡，头部稍微抬高，是保持面部皮肤健康的最佳睡姿。\n\t　　老低头看手机。每天低头盯着手机、平板电脑等电子设备几个小时，会导致脖颈持续弯曲。该动作会使肌肉紧张，更容易出现皱纹。\n\t　　用吸管喝东西。牙医常建议用吸管喝咖啡或茶，以防止牙齿被污染。但是，皮肤科医生却持否定态度。用吸管喝东西时必须撅起嘴唇，该动作不断重复会对皮肤造成伤害，导致嘴唇周围产生皱纹。\n\t　　用手托着脸休息。犯困的时候总觉得头很重，很多人爱单手托着脸休息。沙阿博士表示，反复用手托着脸会产生皱纹，手部压力也会导致胶原蛋白和弹性蛋白分解。\n\t　　嚼口香糖。经常嚼口香糖会导致脸颊肌肉过度活动，导致胶原蛋白分解，皮肤失去弹性，脸颊和嘴部周围更容易出现皱纹。\n\t　　常暴露于空气污染中。世界卫生组织数据显示，空气污染每年导致400多万人死亡，还会对皮肤造成损害。每天暴露在烟雾、香烟和汽车尾气中，会损害皮肤屏障，导致氧化应激和皮肤过早老化。使用合适的护肤产品有助应对这种伤害。（胡珍）"
  },
  {
    "title": "面部清洁也有大学问",
    "time": "2019年12月18日08:21  ",
    "fcount": "http://health.people.com.cn/n1/2019/1218/c14739-31510967.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　如今市面上的清洁用品琳琅满目，该如何选择？其实，无论它的名字是什么，清洁产品的原理都是一样的，主要成分都是由油相物、水相物、表面活性剂、保湿剂等几部分构成。其中添加的成分多少决定了产品的不同性能。一般来说，泡沫越多的产品，清洁的能力越强，比较适合油性皮肤的人使用；而添加了较多润肤成分的产品，泡沫就比较少，质地比较温和，适合干性皮肤的人使用。\n\t　　对于洗面奶如何选择，要记住几点：好的洗面奶，洗完之后脸上的皮肤摸起来滑滑的，没有绷紧的感觉，如果每次洗完脸后，都觉得皮肤紧绷绷、涩涩的，那么你的清洁可能过度了；洁面产品并不是泡沫越多越好，很多洗面奶添加了高浓度的润肤成分，并没有很多泡沫，却能够洗得很干净，同时又可以为皮肤提供保护；皮肤的表面是弱酸性的，这是皮脂膜完整的标志，你的洗面奶最好是在这个酸度，不要不小心洗掉了皮肤保护膜；对于干性皮肤和敏感性皮肤的人，并不是每次洗脸都要使用洗面奶，如果没有使用特殊的化妆品，很多保湿霜仅用清水就可以洗掉。\n\t　　面部清洁的水温该如何进行调节？一般来讲，面部清洁以温水洗比较好。如果用热水洗脸，会加速面部油脂的脱失，长期用热水洗脸，再加上使用香皂、洗面奶等清洁用品容易引起皮脂膜的破坏，使皮肤干燥脱皮，抵抗力下降；热水本身是一种刺激因素，会使血管扩张充血，对于面部比较敏感的人来说，容易造成面部发红，时间长了会出现红血丝。但在有特殊需要的时候，比如面部出油较多、长粉刺，可以用热水洗脸或者蒸脸，有助于帮助毛孔打开，加速油脂排出。\n\t　　皮肤表面并不是无菌的，它替我们阻挡外来的灰尘和污物甚至细菌，并不是要时时刻刻清洗。究竟一天要洗几次脸？其实洗脸的次数并没有严格的限制，对于健康的皮肤，一天洗两次就可以了。关键在于以什么样的方式洗脸，洗完之后有没有正确护理。\n\t　　皮脂腺位于皮肤较深的部位，对于油性皮肤的人，洗脸本身并不能改变皮脂腺的分泌。过多地使用洁面产品洗脸，只会破坏皮脂膜和天然屏障，而加重皮肤的干燥，使皮肤出现脱皮，更难护理。所以，洗脸的次数以舒适清爽为目的，并不需要过多次数。洗完之后，还需要及时使用保湿霜。\n\t　　网红的洗脸神器真的有用吗？人们借助于机械摩擦的原理来清洁皮肤，祛除角质由来已久。这些工具包括海绵、丝瓜络、泡泡浴花、搓巾等，现在又有了新的洁面工具洗脸刷。事实上洗脸刷利用的还是一种机械原理，只是配合了粗细、大小不同的刷头和声波震荡，达到更为可控而精细的清洁效果。基于其工作原理，不恰当地使用，可以造成皮肤屏障损伤。洗脸刷更适合油性皮肤、皮肤粗糙毛孔粗大、有粉刺，或者皮肤老化且角质层厚的人使用，可以帮助去角质，具有减少粉刺和深层清洁的作用，使肌肤更光滑、细嫩。\n\t　　（陕西省友谊医院副主任医师  卢丙仑）"
  },
  {
    "title": "拔牙也能瘦脸？口腔颌面专家辟谣了",
    "time": "2019年12月17日08:53  ",
    "fcount": "http://health.people.com.cn/n1/2019/1217/c14739-31509550.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t如今“小V脸”成为了众多女性追求的目标，所以很多人采取医美手段，为的就是拥有“明星”“网红”的同款脸型。据坊间流传，拔几颗牙就能轻松瘦脸，免去磨骨之苦，甚至有明星亲自说过自己拔了几颗牙之后脸就小了，不少女性听后蠢蠢欲动纷纷想要效仿，可事实真的如此吗？中日友好医院口腔医学中心主任的徐宝华教授对此持否定态度，也就是说，拔牙并不能瘦脸！\n\t事实上，拔牙对于成年人的面形影响是非常小的，因为支持我们面部轮廓的是下颌角，而智齿在口腔内部，离下颌角很远。儿童因为在发育中，所以在这一时期内拔智齿才会对面形产生一定影响。成年人的脸型发生变化一般都是做了下颌外侧的髁整形修改的手术，或者是下颌缘的磨削。\n\t徐宝华教授表示，在过去的接诊中，曾碰到几起过度医美的案例。患者往往由于过渡磨削损伤了神经，而下颌神经管暴露嘴角会导致长期麻木，甚至流口水；还有患者在手术过程中由于医生比较粗暴，造成髁状突骨折，而髁状突是人身上唯一的双侧联动关节，该部位骨折会导致咬合出现错乱。小编在此提醒大家：整容有风险，医美需谨慎，一定要选择正规靠谱的医院进行手术。\n\t其实，想要对面部健康进行改善有很多更好的方法，比如整牙。很多人觉得自己有大小脸的问题，一般情况下是由于单侧咀嚼造成的肌肉发育不对称，如果是肌肉的问题改成双侧咀嚼就能解决。而有的人是由于骨骼发育不对称，这种情况下锻炼是不行的，一定要做手术才能解决。\n\t"
  },
  {
    "title": "保健美白还包治百病？ 维生素C表示：拒绝捧杀",
    "time": "2019年12月11日08:28  ",
    "fcount": "http://health.people.com.cn/n1/2019/1211/c14739-31500404.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t维生素C是我们保持健康必不可少的营养素。从身体所需到美白保健，维生素C的功能也被传的越发“强大”。因具有抗氧化功效，维生素C在美白方面被寄予厚望；日常生活中我们也常常认为口腔溃疡、牙龈出血是缺乏维生素C所致；甚至手上长倒刺也和维生素C缺乏有关，事实真的是这样吗？\n\t口腔溃疡、牙龈出血，是缺乏维生素C所致；手上爱长倒刺，那更要多吃维生素C……生活中，是不是经常会听到这样的建议。很多人把维生素C当作无所不能，包治百病的灵药。维生素C真的有那么“神”吗？甚至还有人认为，即使不能治病，但多补充一点维生素C总归对身体没害处，事实真的如此吗？\n\t误区一 大量吃维生素C就能变白\n\t爱美之心，人皆有之。俗话说，一白遮百丑。这不，维生素C因具有抗氧化功效，不少爱美人士将其视为美白佳品而大量服用，有人觉得有美白效果，有人表示收效甚微。事实究竟怎样呢？\n\t对此，湖北省中医院皮肤科主任李恒在接受科技日报记者采访时说，维生素C又称抗坏血酸，具有酸的性质，有很强的还原性，是一种抗氧化剂。我们知道，肌肤变黑的根源就是黑色素沉着，而黑色素是由多巴分泌而成的，在多巴分泌黑色素时，多巴必须转成为巴醌，而维生素C的作用可以将巴醌还原成多巴，阻止黑色素的生成，根据这个机理可以看出维生素C是具有美白效果的。此外，又因为维生素C具有抗氧化作用，能够促进胶原蛋白的形成，使肌肤焕发活力，从而延缓肌肤的衰老，间接使皮肤具有美白的效果。\n\t“但并不是说吃的越多越好，其有剂量要求。若长期大量服用维生素C，反而会伤身体，因为维C偏酸性，使尿液呈酸性，在体内容易形成尿路草酸钙结石和肾结石。”李恒强调，同时，大剂量维生素C可对抗肝素和双香豆素的抗凝血作用，导致血栓形成，这使原有心脑血管病者更易发生脑梗塞（中风）；维生素C与含有维生素B12的食物同时摄入，可破坏相当量的维生素B12，而维生素B12大量破坏后，使人易患贫血。\n\t食品与营养信息交流中心科学技术部主任阮光锋表示，一些说法称维生素C有很好的抗氧化活性，能够抑制酪氨酸被活化，这样酪氨酸就不会变成黑色素了，能起到美白的作用。这种说法有一定道理，但其实也没有特别充足的证据。\n\t“不过，维生素C是组成皮肤的胶原蛋白的合成原料，对于皮肤还是有好处的。所以，可以认为，补充维生素C对皮肤可能有一定好处，但美白作用可能没有期待的那么有效。”阮光锋说。\n\t误区二 口腔溃疡、牙龈出血是缺乏维生素C所致\n\t生活中，牙龈出血几乎是每个人都遇到过的，在疲劳、生活不规律的情况下，刷牙时常常出现牙龈出血的现象。有些人以为牙龈出血是缺乏某种维生素的表现。到底是不是真的呢？\n\t就此问题，一位接受科技日报记者采访的牙科医生表示，虽然长期严重缺乏维生素C确实会导致牙龈出血红肿(过去远航船员所患的“坏血病”即是这个原因)，但除非连续两三个月都不吃蔬菜水果牛奶等含有维生素C的食物，否则，除了极少数人是由于血液病等全身疾病导致，绝大多数牙龈出血都是牙龈炎的表现。\n\t维生素C是一种酸性有机物，具有抗出血的作用。当人体严重缺乏它时，会导致牙龈出血。但不能把所有牙龈出血完全归咎于维生素C缺乏。现代医学认为，复发性口腔溃疡首先与免疫系统有着很密切的关系。有的患者表现为免疫缺陷，有的患者则表现为自身免疫反应，由于各种因素，使人体正常的免疫系统对自身组织抗原产生免疫反映，而引起组织的破坏而发病。再就是口腔溃疡可能与一些疾病或症状有关，比如消化系统疾病胃溃疡、十二指肠溃疡等，另外贫血、偏食、消化不良、精神紧张、工作压力大也往往会造成口腔溃疡的频繁发作。\n\t误区三 缺乏维生素C手指会长倒刺\n\t一到冬天，有些人的手上就容易长倒刺，不少人认为这是因为缺乏维生素C了，只要多吃点水果就好了。真的是这么回事吗？\n\t“手指长倒刺与缺乏维生素C并没有什么关系。”李恒说，手指长倒刺是指甲周围有角质化的突起，很多人会自行揪掉，揪掉后局部就会有角质缺损，伴有疼痛，出现倒刺的主要原因是皮肤干燥，角质皮肤干燥就会翘起，这个时候会形成倒刺；不良的饮食习惯，微量元素缺乏者、挑食或偏食导致的营养不良，也容易形成倒刺；撕拉是一种不规则损伤，不正确的撕拉方式，会导致局部皮肤破损，反而更容易形成倒刺。\n\t由上可以看出，倒刺的形成与维生素C并没有密切关系。李恒建议，出现倒刺以后，一定不能揪掉，要用指甲剪规整地剪掉，这样可减少对皮肤损伤，同时要注意及时涂抹滋润皮肤的护手霜，使局部皮肤保持滋润。\n\t北京协和医院皮肤科住院医师舒畅表示，手指长倒刺通常和缺维生素无关，而是由于物理摩擦或洗手过多所致。手指上的倒刺学名叫甲周倒刺，甲周倒刺所在的甲周皮肤与手部其它皮肤略有不同，这部分皮肤缺乏毛囊，没有皮纹和皮脂腺，十分薄，经常会引发各种炎症、化学刺激、过敏反应。甲周倒刺的形成，主要是因为角质层过于干燥而发生分离。角质层是最表层的一层薄薄的死皮，是皮肤的第一道屏障。角质层表面有一层皮脂，是天然保湿剂，可减少角质层水分蒸发，保证其适当的含水量，使角质层和下面的皮肤紧密贴合在一起。\n\t肥皂、洗涤剂或物理摩擦等原因除去了皮肤表面的皮脂，会导致角质层失去保护，角质层水分蒸发过多而出现干燥和剥离。可见，长倒刺跟维生素C没什么关系。\n\t误区四 合成的维生素C不如天然的好\n\t“是药三分毒”“合成的当然不如天然的”，买过维生素C的人经常会听到这样的言论，从而常常花大价钱购买“天然”维生素C，还有厂家生产各种不同口味的维生素C产品，并宣称功效不同，这些产品的差距真的有这么大吗？\n\t确实，去药店你会发现，维生素C的价格从几元到上百元不等，样式也是五花八门，包括泡腾片、咀嚼片、含片等。对此，有专家指出，医院两块钱的维生素C一般是纯维生素C，单纯从补充维C的角度出发，并且是药品；而药店买到的大部分是保健品，保健品从提纯的工艺到添加的辅料，和药品是不一样的，这也导致了价格的区别。但说到底，在维生素C含量相同的前提下，药用维生素C和保健品维生素C在功效上并没有差别。\n\t“各种维生素C并没有明显差距，新鲜的水果和蔬菜里含有大量的维生素C，没有必要专门补充，而且也不用天天吃，吃多了对人体还不好。”李恒说。(记者 付丽丽)"
  },
  {
    "title": "化妆包里超九成化妆品遭致病细菌污染",
    "time": "2019年12月09日10:29  ",
    "fcount": "http://health.people.com.cn/n1/2019/1209/c14739-31496979.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　不少女性随身携带化妆包。英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t　　阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92%携带至少一种有害细菌，眼线笔和睫毛膏各有约80%携带有害细菌，75%的唇膏携带有害细菌。调查还显示，93%的化妆海绵从未被清洗过，64%曾掉在地上。\n\t　　研究人员在最新一期《应用微生物学杂志》上发表论文说，化妆包卫生问题不容小视。使用者在眼周、嘴唇等部位涂抹遭污染化妆品尤其皮肤有破口时，可能导致皮肤感染甚至败血症。研究牵头人阿姆琳・巴希尔说，消费者糟糕的卫生习惯令人担忧，化妆品生产商和监管机构“需做更多努力”来保护消费者。\n\t　　据新华社"
  },
  {
    "title": "长了痤疮 可以擦护肤品吗？",
    "time": "2019年12月09日08:48  ",
    "fcount": "http://health.people.com.cn/n1/2019/1209/c14739-31496195.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t　　 痤疮是皮肤科常见病、多发病，是好发于颜面、前胸、后背等皮脂腺旺盛区域的慢性炎症性疾病。长了痤疮只能清水洗脸吗？冬季皮肤这么干燥可以擦护肤品吗？记者就此采访了广州市中医医院皮肤科刘敏怡主治中医师。\n\t　　 刘敏怡介绍，痤疮的发病主要与雄激素、皮脂分泌增加、毛囊皮脂腺开口处过度角化和痤疮丙酸杆菌感染等四大因素相关，部分患者还与遗传、免疫、内分泌障碍和心理压力等因素有关。\n\t　　 痤疮的治疗除了内服、外用药物外，平时皮肤的护理也很重要。痤疮是可以擦护肤品的，但是在选用护肤品的时候，一定要注意少油脂，不黏腻，甚至可以选择一些控油的护肤品。然后护肤品的选用，第一个就是要有清洁的作用，减少油脂的分泌，可以抑制痤疮的发生。另外就是要注重保湿，因为水油是皮肤之间最重要的平衡，水油平衡了以后，油脂也会自然地减少分泌，所以在用护肤品的时候，用一些清爽的，比较薄的乳液来护肤。尽可能选择痤疮系列的医用护肤品，可修复破损的表皮屏障，还能针对性地改善痤疮情况，如医用冷敷贴、医用保湿乳等。\n\t　　 需要提醒的是，痤疮患者尽量不化妆，切忌化浓妆，容易阻塞毛孔，会加重痤疮。另外，不要熬夜、饮食清淡，不吃甜食、辛辣刺激食物。"
  },
  {
    "title": "双眼皮更美？这六类人还是“单着”好",
    "time": "2019年12月06日08:50  ",
    "fcount": "http://health.people.com.cn/n1/2019/1206/c14739-31493526.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t医学指导/广东省医学会整形外科分会副主任委员、中山大学附属第一医院整形外科主任唐庆教授\n\t割双眼皮已成为“微整容”的入门级项目。有些人觉得，双眼皮比单眼皮更具有美感，会“放大”眼睛，显得有神采。然而，人人都能割双眼皮吗？\n\t在中山大学附属第一医院推出的“70年70位名医”科普宣传活动中，广东省医学会整形外科分会副主委、医学美容学分会常委、中山大学附属第一医院整形外科主任唐庆教授提醒爱美人士，有六类人并不适合割双眼皮。\n\t“双眼皮手术不是一个单纯的医学操作，它与美学紧密关联。”唐庆指出，美是一个整体，每个人的眼睛必须和他的五官轮廓和谐匹配。\n\t一些爱美人士觉得双眼皮“越宽越深越美”，实际上并非如此。五官轮廓比较鲜明张扬的人，应该做稍微宽而深的双眼皮，会比较相称。相反，五官轮廓比较内敛的人，应该配细而长的秀气双眼皮。\n\t心里犹豫应暂缓手术\n\t做双眼皮手术前要做好哪些准备呢？唐庆概括为三句话：一有明确的目标；二有合理的预期；三有强烈的意愿。\n\t如果做手术前三心二意，对自己要形成的双眼皮的高度形态缺乏基本的概念和要求，或者是不顾自身的条件，提出一些不合理的要求，犹犹豫豫，说明还没有做好手术前的准备，建议暂缓手术。双眼皮手术属于“锦上添花”的美容手术。只要身体健康，精神正常，没有禁忌症，就可以做双眼皮。然而，有以下六类情况的人，会被整形美容医生劝退。\n\t1.眼睛和眼睛周围有疾病。如先天的弱视、结膜炎、急性皮肤感染等。\n\t2.面部神经异常，比如说面瘫导致的眼睑闭合不全。\n\t3.特殊的眼睑形态，做完手术以后可能效果并不理想。这一类是比较复杂，比如有些眼球异常突出的，如果再做双眼皮，缺点显得更加突出。\n\t4.疤痕体质的人群要慎重。\n\t5.要求不合理，心态不稳定，也不要轻易地做手术。\n\t6.亲人强烈反对。\n\t双眼皮手术有三类\n\t目前，主流的双眼皮手术方法大致是以下三类：\n\t1.埋线法。\n\t埋线法创伤小，恢复快，做完以后非常之自然，但它并不适合所有人群，只有皮肤比较薄，没有过度的脂肪疝出的这一类人群才适用。\n\t2.全切开法。\n\t对眼睑组织比较厚，眼睑皮肤比较松弛，而且眼睑脂肪比较多的人，适用全切开法。这一种手术法和埋线法相比，创伤稍微大一点，但更为牢固。\n\t3.介于埋线和全切之间的，叫做三点式切开法。\n\t这种方法具备了前两者的优点和缺点。眼裂过短，或者是有明显的内眦赘皮的时候，为了增加美感，医生要考虑做开眼角。另一方面，如果是眼裂过小，或合并有上睑下垂时，那在手术中一定要处理上睑提肌，做一个上睑提肌的缩短，增大眼睛。\n\t双眼皮手术之后的护理也非常重要。唐庆特别强调，术后2~3天要进行冰敷。第二，术后不要用眼过度，清淡饮食。第三，从手术到塑形再到定形，需要一个过程。\n\t双眼皮没做好 仍有修复机会\n\t双眼皮是一个医学的手术，所以必然有一定的风险性。手术风险大致分成两大类：\n\t一类是形态不良。比如双眼皮的宽窄、走向不是很理想；线幅度不够光滑流畅；形成了多重睑；两侧明显的不对称；上睑凹陷……\n\t另一类也就是双眼皮术后的并发症，如睑外翻、上睑下垂、损伤了上睑提肌、疤痕的增生或者线头的肉芽肿等。\n\t双眼皮手术第一次效果不满意，可以进行第二次修复。当然，医生一定会争取第一次能够成功，因为再次手术会有一定的难度。\n\t唐庆表示，双眼皮手术是一个非常精细的手术，而且眼睑的组织量也是有限的，如果第一次手术过多，切除以后，修复起来就相当困难。因此，寻找有资质有经验的医生来做手术是最重要的。（全媒体记者任珊珊 通讯员彭福祥、梁嘉韵）"
  },
  {
    "title": "长了痤疮 可以擦护肤品吗？",
    "time": "2019年12月06日08:40  ",
    "fcount": "http://health.people.com.cn/n1/2019/1206/c14739-31493423.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t痤疮是皮肤科常见病、多发病，是好发于颜面、前胸、后背等皮脂腺旺盛区域的慢性炎症性疾病。长了痤疮只能清水洗脸吗？冬季皮肤这么干燥可以擦护肤品吗？记者就此采访了广州市中医医院皮肤科刘敏怡主治中医师。\n\t刘敏怡介绍，痤疮的发病主要与雄激素、皮脂分泌增加、毛囊皮脂腺开口处过度角化和痤疮丙酸杆菌感染等四大因素相关，部分患者还与遗传、免疫、内分泌障碍和心理压力等因素有关。\n\t痤疮的治疗除了内服、外用药物外，平时皮肤的护理也很重要。痤疮是可以擦护肤品的，但是在选用护肤品的时候，一定要注意少油脂，不黏腻，甚至可以选择一些控油的护肤品。然后护肤品的选用，第一个就是要有清洁的作用，减少油脂的分泌，可以抑制痤疮的发生。另外就是要注重保湿，因为水油是皮肤之间最重要的平衡，水油平衡了以后，油脂也会自然地减少分泌，所以在用护肤品的时候，用一些清爽的，比较薄的乳液来护肤。尽可能选择痤疮系列的医用护肤品，可修复破损的表皮屏障，还能针对性地改善痤疮情况，如医用冷敷贴、医用保湿乳等。\n\t需要提醒的是，痤疮患者尽量不化妆，切忌化浓妆，容易阻塞毛孔，会加重痤疮。另外，不要熬夜、饮食清淡，不吃甜食、辛辣刺激食物。（全媒体记者张青梅 通讯员高三德）"
  },
  {
    "title": "老脱发，用气垫梳",
    "time": "2019年12月06日08:39  ",
    "fcount": "http://health.people.com.cn/n1/2019/1206/c14739-31493414.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t梳子是我们每天都要用的物品，根据发质选一把适合自己的梳子，能帮助养发护发。近期，日本“活力门”网站总结了如何根据发质选梳子。\n\t九排梳。这种梳子很常见，梳齿非常紧密，适合发量多、头发易纠缠的人。\n\t气垫梳。气垫梳的梳齿前端为圆形，且内层是带有缓冲效果的气垫，能减小对头发的伤害，还能按摩头皮。这种梳子适合脱发、长白发的人。\n\t猪鬃梳。比起塑料梳，猪鬃梳更柔软，且含有一定油脂，适合发尾爱分叉者。猪鬃分为粗毛、细毛，前者适合头发多且硬的人，后者适合头发细软或少的人。▲ （郭五陵）"
  },
  {
    "title": "天冷了，老人抹点凡士林",
    "time": "2019年12月05日13:54  ",
    "fcount": "http://health.people.com.cn/n1/2019/1205/c14739-31492170.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t俗话说“人老先老皮”，老人的角质层含水量下降，皮肤分泌油脂的水平下降，皮肤容易发紧、干燥瘙痒。冬季由于风更大、气温更低，这种情况会更严重，给老人带去困扰。\n\t首都医科大学附属北京中医医院皮肤科副主任医师周涛介绍，皮肤瘙痒分为全身性瘙痒症和局部性瘙痒症，前者分为老年性瘙痒症、冬季瘙痒症及夏季瘙痒症，后者发生在肛周、阴部等处。老年性瘙痒症多全身性发作，不过小腿胫前更易发生，而且临床上患病人群年龄呈逐渐降低的趋势。有些老人一有瘙痒感，就会采用热水烫或用力抓挠的方式，以疼止痒，使得全身皮肤出现抓痕、血痂等继发皮损，有时可出现湿疹样改变，抓伤皮肤易继发细菌感染。\n\t缓解干燥瘙痒，医用凡士林很适合老人使用。这类药在大多药店都能买到，价格便宜，是很多化妆品的配方原料。凡士林具有较好的防水保湿性能，一定程度上可起到“锁住水”的效果。另外，由于凡士林化学惰性的缘故，对皮肤较脆弱、易过敏的老人，可以进一步避免皮肤过敏等副作用，用起来比较安全。但有些人可能有疑问：“我过敏的时候用凡士林类药物，怎么还是觉得刺痒啊？”周涛解释，这可能有两点原因，一是自行购买的润肤剂中可能含有某些添加剂，易造成局部刺激；二是处于急性过敏的人群，皮肤处于高敏状态，涂什么都会敏感。\n\t对于含有凡士林的润肤剂该如何选择？周涛有两个小建议，首先选择添加剂少的；其次根据每个人的肤质，有针对性地选择不同剂型。比如乳液，有比较好的润肤作用，吸收快，清爽不油腻，适合中性皮肤秋冬季节的日常护理；乳膏，含有较多油脂，更适合皮肤干燥及瘙痒者。▲（记者 李 爽）"
  },
  {
    "title": "锥子脸暗藏健康隐患",
    "time": "2019年12月05日08:42  ",
    "fcount": "http://health.people.com.cn/n1/2019/1205/c14739-31491133.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t锥子脸，也称小V脸，因其非常上镜成了很多女明星们追逐的目标，也影响了很多人的审美取向。\n\t人们在审美上认同小脸是有原因的。首都医科大学附属北京口腔医院牙周科博士、德国维藤/黑尔德克大学访问学者胡景超告诉《生命时报》记者，受到饮食、气候和社交需求的影响，脸型“变尖、变小”是人脸进化的大趋势。纽约大学解剖学教授保罗・希金斯在其文章中指出，早期人类有着巨大的颌骨和咀嚼肌用于撕裂未经加工的食物，而现代饮食和工业化社会导致了与咀嚼相关的面部肌肉和骨骼持续变小，导致人类的颌骨越来越小。\n\t然而，越来越小的脸型给我们带来了不少健康问题：下颌缩窄的后果，就是歪歪斜斜、无处安放的牙齿――错颌畸形、第三磨牙（智齿）阻生等“并发症”。有统计显示，目前全世界大约有20%~60%的青少年患有不同程度的错颌畸形。这不仅仅影响口腔健康，还会给身体发育带来不良影响。\n\t“变丑变笨”：儿童发育期出现“锥子脸”尤其要警惕。\n\t正常鼻呼吸时，人们的嘴巴闭合，舌尖顶在上颌腭部，可引导上颌正常发育。若用口呼吸时，腭部失去舌头支撑，还受到面部肌肉推挤，从而变得狭窄而突出，因此上腭牙齿也开始拥挤、不齐，从而出现上颌/上唇前突、龅牙等问题。舌部向下向后埋在下排牙齿之间，形成张口呼吸的气流通道。长期的舌部力量也会导致前牙在闭口时咬合异常。此外，口呼吸还会加重唇肌的负担，长期会导致唇肌松弛，出现上下唇无法自然闭合等表现。\n\t颌骨过窄，就会导致口腔内空间不足，睡眠时下沉后坠的舌部易阻塞气道，有造成睡眠时呼吸暂停的风险，而睡眠呼吸暂停、打鼾等睡眠问题会影响儿童大脑发育水平。美国儿科医生学会主办的专业杂志《儿科学》曾刊登多篇相关研究，指出有睡眠呼吸问题的儿童平均成绩比同龄人低12%；习惯用嘴巴呼吸、打鼾，或者有睡眠呼吸暂停问题的婴幼儿可能出现多动症、行为不端以及与同龄人相处困难等问题。\n\t容易受伤：人工“锥子脸”需注意面部骨折风险。\n\t《生物学研究》2015年的文章对美国南方古猿的下颌骨分析指出，进化中出现的下颌骨，尤其是下颌角的骨质增厚区，可以有效避免外力带来的骨折风险。人类下颌有多个力学薄弱点，在外力打击时容易发生骨折。“锥子脸”和现代常见的“削下颌”手术（下颌角截骨术）造就的瘦脸，则需要注意颌骨不良受力引起的颌骨骨折风险。\n\t从医学研究报告中看，工业化社会中人类面部尤其是下颌骨逐渐变小是不可避免的。胡景超说，当前较切实的建议，是在儿童颌面部发育期有意识的通过调整饮食刺激下颌运动和牙齿咀嚼，如减少精加工食物；及时纠正和治疗不良习惯，如避免口呼吸、不合理使用奶瓶和安抚奶嘴等，以促进下颌发育和减少错颌畸形的出现。如发现有发育性或外伤引起的小下颌畸形、下颌后缩等，除了需要寻求牙科医生帮助，通过正畸或者正颌手术改善美观，还需注意是否存在睡眠呼吸暂停综合征。▲（记者 雷 妍）"
  },
  {
    "title": "化妆包里九成化妆品遭细菌污染",
    "time": "2019年12月03日08:46  ",
    "fcount": "http://health.people.com.cn/n1/2019/1203/c14739-31486827.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t新华社电 不少女性随身携带化妆包。英国一项研究显示，化妆包里超过九成化妆品遭大肠杆菌、葡萄球菌等致病细菌污染，卫生状况堪忧。\n\t阿斯顿大学生命与健康科学学院研究人员检测了467份化妆品样本得出上述结论。这些化妆品包括已使用过的唇膏、唇彩、眼线笔、睫毛膏和化妆海绵。结果显示，化妆海绵问题最严重，92％携带至少一种有害细菌，眼线笔和睫毛膏各有约80％携带有害细菌，75％的唇膏携带有害细菌。调查还显示，93％的化妆海绵从未被清洗过，64％曾掉在地上。\n\t研究人员在最新一期《应用微生物学杂志》上发表论文说，化妆包卫生问题不容小视。使用者在眼周、嘴唇等部位涂抹遭污染化妆品尤其皮肤有破口时，可能导致皮肤感染甚至败血症。研究牵头人阿姆琳・巴希尔说，消费者糟糕的卫生习惯令人担忧，化妆品生产商和监管机构“需做更多努力”来保护消费者。 （乔颖）"
  },
  {
    "title": "秋冬护肤 补水保湿是关键",
    "time": "2019年11月22日08:33  ",
    "fcount": "http://health.people.com.cn/n1/2019/1122/c14739-31468846.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t医学指导/广州市中医医院皮肤科马万里主任中医师\n\t一年四季中，秋冬季最容易出现各种皮肤问题，干燥、粗糙、过敏、脱皮……严重者可见鳞屑、丘疹、斑疹，伴有瘙痒、刺痛等不适。广州市中医医院皮肤科马万里主任中医师介绍，秋冬季节，六种皮肤病最容易找上门，皮肤敏感的人群尤其要注意防范。日常护理时要注意补水保湿，饮食上则以养阴清热、滋阴润燥为原则。\n\t\n\t皮肤是人体最大的器官，由外至内分为表皮、真皮和皮下组织三大部分，而表皮又分为角质层、透明层、颗粒层、棘层及基底层。正常情况下，角质层的含水量应该在10%左右，如果低于这个水平，皮肤就会出现干燥、粗糙、紧绷、脱屑。年龄增长、气候变化、睡眠不足、过度疲劳、用过热的水洗漱、洗涤用品碱性强等都是导致皮肤干燥的重要原因。例如一到秋冬季节，我们皮肤的皮脂腺和汗腺分泌减少，加之新陈代谢减慢，角质层水分减少，皮肤就会出现干燥、粗糙，护理不当甚至会出现淡红斑、鳞屑、瘙痒等表现。\n\t\n\t马万里介绍，秋冬季节，六种皮肤病最容易侵袭人体，体质敏感的人群尤其要注意防范。\n\t1.皮肤瘙痒症：天气转凉后，人体皮脂腺分泌开始减少，皮肤容易干燥，引起瘙痒，而老年人的皮脂腺分泌功能有所减退，皮肤更干燥，因此老年瘙痒症更常见，建议在换季时就要做好预防。\n\t2.过敏性皮炎：秋冬早晚温差大，空气干燥，气候的变化直接导致皮肤表面的皮脂腺与汗腺分泌减少，皮肤角质层水分减少，秋风起，风沙大，灰尘多，皮肤表面水分蒸发快，皮肤很容易干燥、紧绷、脱皮，导致皮肤屏障功能降低或丧失，容易对外界环境或接触物发生过敏，表现为红斑、丘疹、瘙痒、刺痛等。\n\t3.婴儿湿疹、特应性皮炎：这两种都是常见的变态反应性皮肤病，发病率较高，秋冬气候干燥，风多而大，宝宝皮肤娇嫩，角质层较薄，毛细血管丰富，适应性与调节性都弱，很易受外界环境干扰，特别是湿疹或者特应性皮炎的宝宝，皮肤屏障功能更差，更容易受到秋冬气候的影响，稍有护理不当，就会加重皮肤干燥、开裂、瘙痒等问题。\n\t4.荨麻疹：是由于皮肤、黏膜小血管反应性扩张及渗透性增加而出现的一种局限性水肿反应。多数患者找不到原因，特别是慢性荨麻疹，俗称风疹块，中医又称瘾疹，考虑和风的关系密切，而秋冬风沙较大，而且灰尘、花粉较多，更容易诱发荨麻疹。\n\t5.银屑病：银屑病又名“牛皮癣”，是一种原因尚不十分明确的红斑、丘疹、鳞屑性慢性皮肤病。各种年龄的人都可发病，但以青壮年为主。该病往往秋冬加重、夏天减轻。进入秋冬后，温度减低，该病病情常常会逐渐加重。换季时节，银屑病患者一定要注意保暖，上呼吸道感染是该病的重要诱发因素。而秋冬早晚温差大，是上呼吸道感染易发季节，所以避免上呼吸道感染很重要。\n\t6.带状疱疹：是由水痘-带状疱疹病毒引起的，人体抵抗力下降时容易发病。秋冬季转季时，应做好保暖工作，注意休息，提高机体抵抗力。\n\t\n\t那么，秋冬季节，如何护理皮肤，提高肌肤的抵抗力呢？马万里支招如下：\n\t1.清洁皮肤：秋冬气候干燥，皮肤容易缺水，但风沙也大，灰尘也多，容易附着于毛孔，清洁可以选择有清洁力但同时温和不刺激肌肤的氨基酸类洁面乳，最好不要使用泡沫型洗面奶。洗脸不要用热水，可用温水或冷水。同样，洗澡水温控制在37℃左右，洗澡时间15分钟左右，选择具有保湿性的沐浴液，不要使用肥皂，洗澡后一定要涂抹润肤露，如凡士林、维生素E乳等。\n\t2.肌肤的保湿：秋冬季节，温度降低，空气湿度下降，肌肤很容易变得干燥，而干燥会使细胞的代谢速度变慢，皮肤的屏障功能受到影响，继而诱发很多其他的肌肤问题，比如敏感肌、皮炎等。所以一定要做好肌肤的保湿工作。选用保湿润肤的护肤品，如鱼肝油、尿素霜、维生素E乳膏、凡士林等。敏感肌亦可选用安全性较高的医用护肤品如医用冷敷敷料、医用保湿乳等。\n\t3.注意防晒：尽管秋冬季节气温降低，但紫外线却不会有明显减弱，换句话说，日晒对肌肤造成的损伤还是有的，所以防晒依然重要。秋冬季节，出汗较少，空气湿度低，所以可以选择SPF15~30，PA+++的防晒霜。如果肌肤敏感严重，可选择物理防晒，如打遮阳伞、戴口罩等。\n\t4.饮食调理：养阴清热、滋阴润燥是秋冬季节护肤的饮食原则。秋冬气候干燥，干燥之气最容易伤肺。中医认为，“肺主皮毛”， 而脾胃为后天之本，脾主肌肉，为气血生化之源。根据秋冬的特点,凡具有甘润养肺、生津润燥、健脾养血作用的补品,都可护肤养颜，如梨、百合、大枣、山药、芝麻、枸杞子、松子仁、胡萝卜、麦冬、银耳、灵芝、猪皮、蜂蜜等,皆可选用。还应多吃含维生素C丰富的水果，可以美白祛斑，例如橙子、奇异果、草莓等。秋冬应该注意少吃煎炒的食物，尽量不吃葱、姜、蒜、辣椒等；不要喝烈性酒等。另外，多喝水，多喝滋阴润燥的汤，也有帮助，如黄精熟地瘦肉汤、百合雪梨汤等。\n\t5.注意休息、保证充足的睡眠，放松心情：都有助于肌肤的新陈代谢，让我们拥有好肌肤。（广州日报全媒体记者张青梅 通讯员高三德）"
  },
  {
    "title": "普洱茶有助降脂减肥",
    "time": "2019年11月19日09:56  ",
    "fcount": "http://health.people.com.cn/n1/2019/1119/c14739-31462733.html",
    "keywords": "美容",
    "subtitle": "",
    "content": "\n\t普洱茶深受国人喜爱，除了味道好，其还有一定的健康功效。近日，英国《自然・通讯》杂志刊登我国一项新研究发现，普洱茶可通过影响肠道―肝脏对话，调节肠道菌群和胆汁酸代谢，降低高胆固醇血症（血脂），发挥降脂减肥功效。\n\t之前有多项研究表明，普洱茶具有降胆固醇的作用，但其机理尚未阐明。上海交通大学附属第六人民医院转化医学中心贾伟教授课题组和上海中医药大学交叉科学研究院李后开教授首次系统揭示了普洱茶减肥降脂的作用机制。研究人员给正常饮食和高脂饮食两组小鼠饮用普洱茶26周。对照研究发现，在小鼠饮食量不变或增加的情况下，普洱茶可明显降低小鼠体重，而且可显著降低血清和肝脏总胆固醇及甘油三酯水平。研究人员对参试者进行4周的普洱茶研究，也得出了相同的结论。\n\t该研究将普洱茶与肠道菌群和胆汁酸代谢联系起来，解释了普洱茶降低胆固醇是通过改变肠道菌群结构、促进胆汁酸合成的机制。通过相关性分析以及动物实验验证，首次阐明了茶褐素是普洱茶中降低胆固醇的主要活性成分。\n\t研究人员表示，普洱茶对于降低胆固醇的机制已经较为清晰，但它显然不能替代药物。作为一种传统饮品，可以将饮用普洱茶融入到日常生活，作为维护健康的一种方式。"
  }
]